{
"ar":
  {
    "p1": "هل تريد تداول الفوركس بدون مخاطر؟",
    "p2": "تداول بحساب تجريبي مع الوسيط الأفضل في الشرق الأوسط!",
    "p3": "افتح حساب تجريبي اليوم!",
    "p4": "استمارة التسجيل",
    "p5": "اختر ما تريد أن تتداول عليه!",
    "p6": "عملات, معادن, عقود مقابل فروقات – كلها في منصة واحدة",
    "p7": "4 منصات تداول لتختار منها",
    "p8": "تداول على أي جهاز + على متصفحك مباشرة",
    "p9": "اربح 450$ مرتين شهريًا!",
    "p10": "طور مهارات التداول لديك بمسابقة الحسابات التجريبية",
    "p11": "منصة تداول مستقرة",
    "p12": "تنفيذ أوامر مباشرة بدون إعادة تسعير أو انزلاق سعري",
    "p13": "أهم خمسة أسباب فتح حساب مع FBS:",
    "p14": "إيداع من 1$",
    "p15": "سحب سريع",
    "p16": "خدمة عملاء 24\\5 و11 لغة",
    "p17": "iPhone هدية للعملاء المخلصين",
    "p18": "عروض, بونصات, ومسابقات مستمرة",
    "p19": "توصيات متداولي FBS",
    "p20": "لقد سألنا أكثر المتداولين نجاحًا معنا عما يجب البدء به؛",
    "p21": "انصح المتداولين البدء بحساب تجريبي عندما يتعاملون مع وسيط جديد, حتى المتداولين المتحرفين. وعلى الرغم من معرفتي بمصداقية FBS, لكني بدأت مع الشركة بفتح حساب تجريبي.",
    "p22": "عمران سوباغيو, اندونيسيا",
    "p23": "المدخول الشهري من الفوركس: 56,000$",
    "p24": " أهم ما يجب أن يتمتع به المتداول هو السيطرة على مشاعره. حتى لو رغبت بجني أرباح عالية مباشرة, عليك تخصيص عدة أيام لتجريب واحتراف استراتيجية التداول خاصتك على حساب تجريبي. تصرف بحكمه والحظ سوف يقف بجانبك!",
    "p25": "جامونغ سورافونغ, تايلاند",
    "p26": "المدخول الشهري من الفوركس: 42,000$",
    "p27": "لقد تداولت مع FBS ما يزيد عن 5 سنوات حتى الآن. العديد من أصدقائي لاحظوا نجاحي واتبعوا خطاي. غالبًا ما كانوا يطلبون مني أن أعلمهم التداول, وكنت أوصيتهم باستخدام حساب تجريبي والتداول به حتى تصبح انجازاتهم ثابتة. لذلك البدء في التداول بحساب تجريبي هو الخيار الأصح دائمًا.",
    "p28": "وليد الجبير, السعودية",
    "p29": "المدخول الشهري من الفوركس: 27,000$",
    "p30": "لا تتراجع بينما الآخرون يحصدون أرباحك!",
    "p31": "افتح حساب تجريبي الآن!",
    "p32": "فتح حساب"
  },
"bn":
  {
    "p1": "ঝুঁকি-বিহীন ফরেক্স ট্রেড করতে চান?",
    "p2": "এশিয়ার সেরা ব্রোকারে ডেমো অ্যাকাউন্টে ট্রেড করুন!",
    "p3": "আজই ডেমো অ্যাকাউন্ট খুলুন",
    "p4": "রেজিস্ট্রেশন ফর্ম",
    "p5": "কি ট্রেড করবেন তা বেছে নিন!",
    "p6": "কারেন্সি, মেটাল, এবং সিএফডি – সব এক প্ল্যাটফর্মে",
    "p7": "৪টি প্ল্যাটফর্মের যেকোনোটি বেছে নিন",
    "p8": "যেকোনো ডিভাইসে ট্রেড করুন +এমনকি ব্রাইজারেও",
    "p9": "$৪৫০ প্রতিমাসে জিতে নিন!",
    "p10": "ডেমো প্রতিযোগিতায় নিজের দক্ষতা বাড়ান",
    "p11": "দৃঢ়প্রতিষ্ঠিত ট্রেডিং প্ল্যাটফর্ম",
    "p12": "রিকোট এবং স্লিপেজ বিহীন অর্ডার এক্সিকিউশন",
    "p13": "FBS এ ট্রেডের সেরা-৫টি কারনঃ",
    "p14": "$১ হতে ডিপোজিট",
    "p15": "দ্রুত উত্তোলন",
    "p16": "১১টি ভাষায় ২৪/৫ সাপোর্ট",
    "p17": "বিশ্বস্ত ক্লায়েন্টদের আইফোন ৬এস উপহার",
    "p18": "অবিরত বোনাস, প্রোমোশন ও প্রতিযোগিতা",
    "p19": "FBS ট্রেডারদের সুপারিশ",
    "p20": "আমাদের সবচেয়ে বেশী সফল ট্রেডারদের জিজ্ঞেস করেছি যে কি দিয়ে শুরু করা উচিত",
    "p21": "অভিজ্ঞ ট্রেডারদেরও আমি বলতে চাই যে নতুন কোন ব্রোকারে ট্রেড করার জন্য ডেমো অ্যাকাউন্ট দিয়ে শুরু করবেন। যদিও এটা জানি যে FBS সবচেয়ে নির্ভরযোগ্য ব্রোকার, তারপরও আমি নিজে তা আগে নিশ্চিত হয়ে নিয়েছি, ডেমো অ্যাকাউন্টে ট্রেড করে।",
    "p22": "Imran Subagyo, ইন্দোনেশিয়া",
    "p23": "ফরেক্স দিয়ে মাসিক আয়ঃ $৫৬,০০০",
    "p24": "একজন ট্রেডারদের জন্য সবচেয়ে গুরুত্বপূর্ণ গুন হলো ট্রেডের সময় আবেগকে আলাদা রাখা। যদিও আপনি তৎক্ষণাৎ বেশী লাভের আশা করে থাকেন, নিজেকে কিছুদিন সময় দিন যাতে নিজের ট্রেডিং স্ট্রাটেজি ভালোভাবে ব্যাবহার করতে পারেন আর তা ডেমো অ্যাকাউন্ট দ্বারা শিখুন। বিচক্ষন হোন – আর সৌভাগ্য আপনার দিকে হাসিমুখে তাকাবে!",
    "p25": "Jamnong Suraphong, থাইল্যান্ড",
    "p26": "ফরেক্সে মাসিক আয়ঃ $৪২,০০০",
    "p27": "আমি FBS এ ৫ বছর ধরে ট্রেড করে আসছি। আমার অনেক বন্ধু, আমার সফলতা দেখে, আমাকে অনুসরন করেছে। প্রায়ই তারা আমাকে বলে যে তাদের আমার মতো সফল ট্রেড করা শেখাতে। আমি তাদের ডেমো অ্যাকাউন্ট খোলার উপদেশ দেই আর যতক্ষণ পর্যন্ত না ধারাবাহিকভাবে লাভ করতে পারে ততক্ষণ তাতে ট্রেড করতে বলি। এটা সার্বজনীন আর এটাই সেরা অপশন!",
    "p28": "Walid Aljaber, সৌদি আরব",
    "p29": "ফরেক্সে মাসিক আয়ঃ $২৭,০০০",
    "p30": "নিজেকে আটকে রাখবেন না, যেখানে অন্যরা লাভ করছে!",
    "p31": "এখনই ডেমো অ্যাকাউন্ট খুলুন!",
    "p32": "অ্যাকাউন্ট খুলুন!"
  },
"cn":
  {
    "p1": "你想尝试外汇交易没有风险吗？",
    "p2": "在亚洲最佳经纪商中的模拟账户交易吧！",
    "p3": "开设模拟账户！",
    "p4": "注册表格",
    "p5": "选择您想交易的种类！",
    "p6": "货币，在平台上的金属和CFD期货",
    "p7": "在平台上有四种方式供您选择",
    "p8": "在浏览器中直接打开交易平台进行交易",
    "p9": "赢得$ 450，每月两次！",
    "p10": "在模拟账户中进行交易成为更好的交易员",
    "p11": "强大的交易平台",
    "p12": "交易的执行没有重新报价和滑点",
    "p13": "前5个理由支持您开设FBS账户：",
    "p14": "存款$ 1",
    "p15": "快速出金",
    "p16": "支持24/5 用11种语言",
    "p17": "iPhone 6S作为礼物给老客户",
    "p18": "奖金，活动和不停的比赛",
    "p19": "FBS交易商的建议",
    "p20": "我们咨询了我们最成功的客户，怎样开始交易",
    "p21": "我要奉劝那些即使有丰着富经验的交易者们也要经常在模拟账户上进行训练。况且我知道FBS – 是最可靠的经纪商之一，我第一次遇见他也是在模拟账户上。",
    "p22": "Imran Subagyo，印度尼西亚",
    "p23": "外汇月收入：$ 56,000个",
    "p24": "交易商的最高品质 – 不参杂任何情绪。即使你想马上开始赚钱，也得花几天时间来磨练下自己的交易策略并且您还可以通过模拟账户和交易平台相互熟悉。相信好运一定会陪伴您！",
    "p25": "Jamnong Suraphong，泰国",
    "p26": "外汇月收入：$ 42,000",
    "p27": "我已经在FBS公司交易了有5年之久。我身边的很多朋友，都见证了我的成功，并且也开始着手这样做。他们经常让我来教他们如何成功的交易。我建议他们开设模拟账户，进行交易，直到交易成功率比较稳定的时候。这是一个万能的最好的工具对于交易者来说！",
    "p28": "Walid Aljaber，沙特阿拉伯",
    "p29": "外汇月收入：$ 27,000",
    "p30": "行动起来吧！不要让 别人赚了您的钱！",
    "p31": "现在开设一个模拟账户！",
    "p32": "开户"
  },
"en":
  {
    "p1": "Want to try Forex risk-free?",
    "p2": "Trade on a demo account of the Best ECN/STP Forex broker!",
    "p3": "Open a demo account today!",
    "p4": "Registration form",
    "p5": "Choose what you wish to trade!",
    "p6": "Currencies, metals, and CFDs – all in the same platform",
    "p7": "4 platforms for you to choose",
    "p8": "Trading on any devices +right in your browser",
    "p9": "Win $450 twice a month!",
    "p10": "Pump up your trading skills in the demo contest",
    "p11": "Stable trading platform",
    "p12": "Order execution with no requotes and slippage",
    "p13": "TOP-5 reasons to open an account with FBS:",
    "p14": "Deposits from $1",
    "p15": "Fast withdrawals",
    "p16": "24/5 support in 11 languages",
    "p17": "iPhone 6s gifted to loyal clients",
    "p18": "Non-stop bonus offers, promotions and contests",
    "p19": "FBS traders recommendations",
    "p20": "We have asked our most successful clients what to begin with",
    "p21": "I would like to give an advice to even experienced traders to start trading with a new broker on a demo account. Even knowing that FBS is one of the most reliable brokers, first I made it sure myself, trading on a demo account.",
    "p22": "Imran Subagyo, Indonesia",
    "p23": "Monthly income on Forex: $56 000",
    "p24": "The most important quality of a trader is not to let emotions take over you. Even if you want to start getting big profit right away, devote a couple of days to mastering your trading strategy and learning the trading platform with a demo account. Be wise – and fortune is bound to smile upon you!",
    "p25": "Jamnong Suraphong, Thailand",
    "p26": "Monthly income on Forex: $42 000",
    "p27": "I have traded with FBS for over 5 years already. Many of my friends, seeing my progress, followed my path. Very often they ask me to teach them to trade with the same success. I recommend them to open a demo account and trade on it until their achievements become constantly stable. It is a universal and the best option for all!",
    "p28": "Walid Aljaber, Saudi Arabia",
    "p29": "Monthly income on Forex: $27 000",
    "p30": "Don’t hold back, while others are getting your profit!",
    "p31": "Open a demo account right now!",
    "p32": "Open account"
  },
"es":
  {
    "p1": "¿Quiere probar Forex libre de riesgos?",
    "p2": "¡Comercie en una cuenta demo del Mejor agente ECN / STP de Forex!",
    "p3": "¡Abra una cuenta demo hoy mismo!",
    "p4": "Formulario de inscripción",
    "p5": "¡Elija lo que desea negociar!",
    "p6": "Monedas, metales, y CFD - todos en la misma plataforma",
    "p7": "4 plataformas para que usted elija",
    "p8": "Negociación en cualquier dispositivo + directo en su navegador",
    "p9": "¡Gane $ 450 dos veces al mes!",
    "p10": "Desarrolle sus habilidades de negociación con el concurso Demo",
    "p11": "Plataforma de operaciones estables",
    "p12": "Ejecución de órdenes sin re cotizaciones ni deslizamiento",
    "p13": "Top- 5 de razones para abrir una cuenta con FBS:",
    "p14": "Depósitos desde $ 1",
    "p15": "Retiros rápidos",
    "p16": "Soporte 24/5 en 11 idiomas",
    "p17": "iPhone 6s de regalo a los clientes leales",
    "p18": "Ofertas de bonificación continuas, promociones y concursos",
    "p19": "Recomendaciones de los traders de FBS",
    "p20": "Hemos preguntado a nuestros clientes más exitosos como empezar",
    "p21": "Me gustaría dar un consejo incluso a los operadores con experiencia para comenzar a operar con un nuevo agente en una cuenta de demostración. Incluso sabiendo que FBS es uno de los corredores más fiables, primero me asegure de generar ganancias, empezando la negociación en una cuenta demo.",
    "p22": "Imran Subagyo, Indonesia",
    "p23": "Ingresos mensuales en Forex: $56 000",
    "p24": "La cualidad más importante de un trader es no dejar que las emociones se apoderan de uno. Incluso si quiere empezar a recibir una gran ganancia de inmediato, dedique un par de días para el dominio de su estrategia de negociación y al aprendizaje de la plataforma de negociación con una cuenta demo. ¡Sea prudente - y la fortuna le sonreirá!",
    "p25": "Jamnong Suraphong, Tailandia",
    "p26": "Ingresos mensuales en Forex: $42 000",
    "p27": "He comerciado con FBS durante más de 5 años ya. Muchos de mis amigos, al ver mi progreso, siguieron mi camino. Muy a menudo me piden que les enseñe a comerciar con el mismo éxito. Yo les recomiendo abrir una cuenta demo y comerciar en ella hasta que sus ganancias sean estables. ¡Es universal y la mejor opción para todos!",
    "p28": "Walid Aljaber, Saudi Arabia",
    "p29": "Ingresos mensuales en Forex: $27 000",
    "p30": "¡No se contenga, mientras que otros están recibiendo sus ganancias!",
    "p31": "¡Abra una cuenta demo en este momento!",
    "p32": "Abrir una cuenta"
  },
"id":
  {
    "p1": "Ingin mencoba trading di pasar Forex tanpa resiko?",
    "p2": "Bukalah akun demo, dan tradinglah di FBS yang merupakan “Best Broker in Asia”!",
    "p3": "Buka akun demo sekarang juga!",
    "p4": "Formulir pendaftaran",
    "p5": "Pilihlah apa yang ingin Anda tradingkan di FBS!",
    "p6": "Forex (Mata Uang), metals (Emas atau Silver), atau CFDs? Kami sediakan semua untuk Anda di dalam satu terminal trading!",
    "p7": "Anda bisa memilih dimana Anda ingin trading! Kami sediakan 4 pilihan terminal trading khusus untuk Anda (PC, web, Android, atau IOS)",
    "p8": "Anda bisa pilih untuk trading di gadget Anda atau di browser Anda.",
    "p9": "Menangkan $450 dua kali dalam waktu 1 bulan!",
    "p10": "Naikkan skil trading Anda dengan mengikuti kontes Demo FBS Pro!",
    "p11": "Terminal trading yang stabil",
    "p12": "Order execution tanpa requotes dan slippage",
    "p13": "5 alasan terbanyak mengapa Anda harus trading di FBS:",
    "p14": "Deposits mulai dari $1",
    "p15": "Proses penarikan dana yang cepat",
    "p16": "Layanan Nasabah 24 jam 5 hari dalam 11 bahasa",
    "p17": "Hadiah iPhone 6s kepada klien yang setia",
    "p18": "Penawaran bonus, promosi, dan kontes yang tidak pernah berakhir",
    "p19": "Ini adalah beberapa rekemonedasi dari trader yang sukses di FBS",
    "p20": "Kami sudah bertanya apa yang menjadi saran untuk mulai trading di FBS kepada klien yang sukses, dan jawaban mereka adalah:",
    "p21": "Saya ingin memberikan saran kepada para pemula kalau trader yang sudah ahli pun akan mulai trading di broker baru dengan akun demo. Meskipun kita semua sudah tahu kalau FBS merupakan broker yang terpercaya, namun saya harus memastikan terlebih dahulu. Caranya tentu saja dengan mulai trading di akun demo FBS.",
    "p22": "Imran Subagyo dari Indonesia",
    "p23": "Pendapatan bulanan dari Forex: $56 000",
    "p24": "Bagi saya moto utama dari seorang trader yang sukses adalah jangan biarkan emosi mengambil alih diri Anda! Meskipun Anda ingin langsung dapat profit besar, namun Anda harus lebih dahulu mempelajari strategi trading Anda dan juga terminal trading lewat akun demo! Bijaksanalah, maka keberuntungan akan berpihak pada Anda!",
    "p25": "Jamnong Suraphong dari Thailand",
    "p26": "Pendapatan bulanan dari Forex: $42 000",
    "p27": "Saya sudah trading di FBS selama 5 tahun. Banyak dari teman saya sudah melihat kemajuan yang saya buat dalam trading, dan mereka juga mengikuti langkah yang saya ambil. Banyak dari mereka ingin belajar bagaimana cara saya bisa meraih kesuksesan di dunia Forex, dan ingin supaya saya mengajarakan caranya kepada meraka supaya mereka bisa sukses. Setiap kali saya menjawab dengan cobalah buka akun demo dan cobalah trading sampai bisa mencapai profit yang stabil. Ini adalah saran yang terbaik untuk Anda semua!",
    "p28": "Walid Aljaber, Saudi Arabia",
    "p29": "Pendapatan bulanan dari Forex: $27 000",
    "p30": "Jangan menahan diri Anda untuk tidak trading, sementara orang lain sudah mendapat profit dari Forex!",
    "p31": "Buka akun demo sekarang juga!",
    "p32": "Buka akun"
  },
"jp":
  {
    "p1": "無リスクでフォレックスを試したいですか？",
    "p2": "アジアのベストブローカーのデモアカウントで取引してください！",
    "p3": "本日デモアカウントを開設してください！",
    "p4": "登録用紙",
    "p5": "取引したいものを選んでください！",
    "p6": "通貨、金属、CFDs ― 全て同じプラットフォーム",
    "p7": "あなたが選択できる4つのプラットフォーム",
    "p8": "どんなデバイスでも取引＋すぐにあなたのブラウザで",
    "p9": "$450を月に2回勝ち取ってください！",
    "p10": "デモコンテストであなたの取引スキルを鍛え上げてください",
    "p11": "しっかりした取引プラットフォーム",
    "p12": "リクオートとスリッページなしのオーダーエクセキューション",
    "p13": "ＦＢＳでアカウントを開設するトップ５の理由",
    "p14": "$1からの入金",
    "p15": "速い引き出し",
    "p16": "11言語での週5日24時間のサポート",
    "p17": "忠実なクライアントに贈られるiPhone 6s",
    "p18": "ノンストップのボーナスオファー、プロモーション、コンテスト",
    "p19": "ＦＢＳトレーダーたちの推薦の言葉",
    "p20": "私たちは最も成功しているクライアントたちに何から始めるべきかを尋ねました",
    "p21": "私は経験のあるトレーダーにでさえ、デモアカウントで新しいブローカーと取引をスタートすることをアドバイスしたいです。ＦＢＳは最も信頼できるブローカーの一つだと知っていたけれど、デモアカウントで取引をしてまずはそれを自分自身で確かめました。",
    "p22": "Imran Subagyo, インドネシア",
    "p23": "フォレックスでの月収：$56 000",
    "p24": "トレーダーの一番重要な資質は、感情に自分を乗っ取らせないようにすることです。たとえ今すぐ大きな利益を獲得し始めたいとしても、数日間はデモアカウントで取引戦略を極めて取引プラットフォームを学ぶのに専念してください。賢くいてください。そうすれば、必ず運命の女神があなたに微笑みかけるでしょう！",
    "p25": "Jamnong Suraphong, タイ",
    "p26": "フォレックスでの月収：$42 000",
    "p27": "私はすでに5年以上ＦＢＳと取引をしています。多くの友人が、私の成長を見て私と同じ道を歩みました。よく彼らは私に同じような成功をおさめる取引の仕方を教えてくれるよう頼んできます。私は彼らに、デモアカウントを開設して、成果が常に安定するまでデモアカウントで取引をすることを勧めました。これは普遍的で全ての人にとって最適な選択です！",
    "p28": "Walid Aljaber, サウジアラビア",
    "p29": "フォレックスでの月収：$27 000",
    "p30": "他の人たちが利益を得ている一方で、思い留まらないでください！",
    "p31": "今すぐデモアカウントを開設してください！",
    "p32": "アカウントを開設する"
  },
"ms":
  {
    "p1": "Ingin mencuba Forex bebas risiko?",
    "p2": "Berdagang pada akaun demo broker terbaik di Asia!",
    "p3": "Buka akaun demo hari ini!",
    "p4": "Borang pendaftaran",
    "p5": "Pilih apa yang anda ingin berdagang!",
    "p6": "Mata wang, logam, dan CFD - semua dalam platform yang sama",
    "p7": "4 platform untuk anda pilih",
    "p8": "Berdagang pada mana-mana peranti + dalam pelayar anda",
    "p9": "Menang $ 450 dua kali sebulan!",
    "p10": "Asah kemahiran dagangan anda dalam peraduan demo",
    "p11": "Platform dagangan stabil",
    "p12": "Pelaksanaan pesanan tanpa requote dan gelinciran",
    "p13": "5 sebab UTAMA membuka akaun dengan FBS:",
    "p14": "Deposit daripada $ 1",
    "p15": "Pengeluaran pantas",
    "p16": "24/5 sokongan dalam 11 bahasa",
    "p17": "iPhone 6s diberikan kepada pelanggan setia",
    "p18": "Tawaran bonus tanpa henti, promosi dan peraduan",
    "p19": "Cadangan pedagang FBS",
    "p20": "Kami telah meminta pelanggan kami yang paling berjaya untuk mulakan",
    "p21": "Saya ingin memberi nasihat kepada pedagang walaupun yang berpengalaman untuk memulakan dagangan dengan broker baru pada akaun demo dahulu. Walaupun mengetahui bahawa FBS adalah salah satu broker yang paling dipercayai, pertama sekali saya menyatakan pada diri saya sendiri, dagangan di akaun demo.",
    "p22": "Imran Subagyo, Indonesia",
    "p23": "Pendapatan bulanan di Forex: $ 56 000",
    "p24": "Sifat yang paling penting pada seorang pedagang adalah tidak membiarkan emosi mengambil alih anda. Malah jika anda mahu untuk mula mendapat keuntungan besar dengan segera, tumpukan beberapa hari untuk menguasai strategi dagangan anda dan pembelajaran platform dagangan pada akaun demo. Menjadi bijak - kekayaan akan menjadi milik anda!",
    "p25": "Jamnong Suraphong, Thailand",
    "p26": "Pendapatan bulanan di Forex: $ 42 000",
    "p27": "Saya telah berdagang dengan FBS sudah lebih 5 tahun. Ramai kawan-kawan saya, melihat kemajuan saya, mengikuti jalan saya. Selalunya mereka meminta saya untuk mengajar mereka untuk berdagang dengan kejayaan yang sama. Saya cadangkan mereka untuk membuka akaun demo dan berdagang padanya sehingga pencapaian mereka menjadi stabil. Ia adalah universal dan pilihan yang terbaik untuk semua!",
    "p28": "Walid Aljaber, Arab Saudi",
    "p29": "Pendapatan bulanan di Forex: $ 27 000",
    "p30": "Jangan menunggu lagi, manakala yang lain mendapat keuntungan!",
    "p31": "Buka akaun demo sekarang!",
    "p32": "Buka akaun"
  },
"pt":
  {
    "p1": "Quer experimentar Forex sem riscos?",
    "p2": "Negocie com uma conta de demonstração da Melhor Corretora Forex ECN/STP!",
    "p3": "Abra uma conta demo hoje!",
    "p4": "Cadastro",
    "p5": "Escolha o que deseja negociar!",
    "p6": "Moedas, metais, CFDs – tudo na mesma plataforma",
    "p7": "4 plataformas para escolher",
    "p8": "Negocie em qualquer dispositivo e no seu navegador",
    "p9": "Ganhe $450 duas vezes por mês!",
    "p10": "Aprimore suas proezas comerciais no concurso demo",
    "p11": "Plataforma comercial estável",
    "p12": "Execução de ordens sem requotes e slippage",
    "p13": "TOP-5 motivos para abrir uma conta na FBS:",
    "p14": "Depósitos a partir de $1",
    "p15": "Saques rápidos",
    "p16": "Atendimento 24/5 em 11 idiomas",
    "p17": "iPhone 6s de presente para clientes leais",
    "p18": "Ofertas de bônus, promoções e concursos a todo momento",
    "p19": "Recomendações dos comerciantes FBS",
    "p20": "Nós perguntamos aos nossos comerciantes mais bem-sucedidos o quê é necessário para começar",
    "p21": "Gostaria de aconselhar até comerciantes experientes a começar a negociar com uma corretora nova, em uma conta demo. Mesmo sabendo que a FBS é uma das corretoras mais confiáveis, eu busquei confiança em minhas habilidades negociando em uma conta demo.",
    "p22": "Imran Subagyo, Indonésia",
    "p23": "Renda mensal em Forex: $56 000",
    "p24": "A qualidade mais importante de um comerciante é impedir que as emoções o controlem. Ainda que você queira ganhar muito dinheiro imediatamente, reserve alguns dias para dominar sua estratégia comercial e aprender a utilizar a plataforma comercial utilizando uma conta demo. Seja sábio, e a sorte sorrirá para você!",
    "p25": "Jamnong Suraphong, Tailândia",
    "p26": "Renda mensal em Forex: $42 000",
    "p27": "Eu negocio com a FBS há mais de 5 anos. Muitos de meus amigos, vendo meu desempenho, seguiram meus passos. Frequentemente, eles me pedem para ensiná-los a negociar com o mesmo sucess. Eu recomendo a eles abrir uma conta demo e negociar na mesma até que suas conquistas se tornem constantemente estáveis. É uma opção universal, a melhor para todos!",
    "p28": "Walid Aljaber, Arábia Saudita",
    "p29": "Renda mensal em Forex: $27 000",
    "p30": "Não fique parado enquanto outros ganham o seu dinheiro!",
    "p31": "Abra uma conta demo agora mesmo!",
    "p32": "Abrir conta"
  },
"ru":
  {
    "p1": "Хочешь попробовать Форекс без риска?",
    "p2": "Торгуй на демо-счете  лучшего ECN/STP Форекс брокера!",
    "p3": "Открой демо-счет сегодня!",
    "p4": "Форма регистрации",
    "p5": "Выбирай, чем хочешь торговать!",
    "p6": "Валюты, металлы и CFD на фьючерсы в одной платформе",
    "p7": "4 платформы на твой выбор",
    "p8": "Торговля на любых устройствах +прямо в браузере",
    "p9": "Выигрывай $450 дважды в месяц!",
    "p10": "Прокачивай свою торговлю в конкурсе на демо-счетах",
    "p11": "Надежная торговая платформа",
    "p12": "Исполнение сделок без реквот и проскальзываний",
    "p13": "ТОП-5 причин открыть счет в FBS:",
    "p14": "Депозиты от $1",
    "p15": "Быстрый вывод средств",
    "p16": "Поддержка 24/5 на 11 языках",
    "p17": "iPhone 6s в подарок постоянным клиентам",
    "p18": "Бонусы, акции и конкурсы non-stop",
    "p19": "Советы трейдеров FBS",
    "p20": "Мы спросили наших самых успешных клиентов, с чего нужно начинать торговлю",
    "p21": "Я хочу посоветовать даже опытным трейдерам начинать торговлю с новым брокером с демо-счета. Даже зная, что FBS – один из самых надежных брокеров, я сначала убедился в этом, торгуя на демо.",
    "p22": "Imran Subagyo, Индонезия",
    "p23": "Ежемесячный доход на Форекс: $56 000",
    "p24": "Главное качество трейдера – не давать эмоциям взять верх. Даже если вам хочется немедленно начать зарабатывать, посвятите несколько дней оттачиванию своей торговой стратегии и знакомству с торговой платформой, торгуя на демо-счете. Будьте разумны, и судьба непременно вознаградит вас!",
    "p25": "Jamnong Suraphong, Таиланд",
    "p26": "Ежемесячный доход на Форекс: $42 000",
    "p27": "Я торгую с FBS уже больше 5 лет. Очень многие друзья, видя мои успехи, занялись тем же. Часто они просят меня научить их торговать так же успешно, как я. Я советую им открыть демо-счет и торговать, пока успехи в торговле не станут стабильными. Это универсальный и лучший вариант для всех!",
    "p28": "Walid Aljaber, Саудовская Аравия",
    "p29": "Ежемесячный доход на Форекс: $27 000",
    "p30": "Не жди, когда другие заработают твои деньги!",
    "p31": "Открой демо-счет сейчас!",
    "p32": "Открыть счет"
  },
"th":
  {
    "p1": "อยากเทรดฟอเร็กซ์แบบไม่เสียเงินสักบาทใช่ไหม?",
    "p2": "ลองเทรดบัญชีทดลองกับโบรกเกอร์ที่ดีที่สุดในเอเชียดูสิ!",
    "p3": "เปิดบัญชีทดลองฟรีวันนี้!",
    "p4": "เปิดบัญชีทดลอง",
    "p5": "อยากเทรดอะไรเลือกได้เลย!",
    "p6": "จะเทรด คู่เงิน โลหะ หรือ CFDs ก็อยู่ในแพลตฟอร์มเดียวกันหมด",
    "p7": "เรามี 4 แพลตฟอร์มให้คุณเลือก",
    "p8": "คุณจะเทรดบนอุปกรณ์ชนิดไหนก็ได้ บราวเซอร์ตัวไหนก็ได้",
    "p9": "ได้ $450 ถึง 2 ครั้งในเดือนเดียว!",
    "p10": "ลองทดสอบฝีมือตัวเองได้ในการแข่งขันบัญชีเงินทดลอง",
    "p11": "แพลตฟอร์มการเทรดที่มีความเสถียร",
    "p12": "ส่งคำสั่งซื้อขายไปยังตลาดไม่มี requote ไม่มี slippage",
    "p13": "เหตุผล 5 ข้อว่าทำไมคุณควรเลือกเทรดกับ FBS",
    "p14": "เงินฝากขั้นต่ำเพียง $1",
    "p15": "ถอนเงินอย่างรวดเร็ว",
    "p16": "มีซัพพอตตลอด 24 ชั่วโมง 5 วัน รองรับมากกว่า 11 ภาษา",
    "p17": "มี iPhone 6s สำหรับลูกค้า VIP",
    "p18": "ขยันสร้างโปรโมชั่น กิจกรรมดี ๆ และเงินโบนัสเพื่อลูกค้ามากมาย",
    "p19": "รีวิวจากเทรดเดอร์ FBS",
    "p20": "เทรดเดอร์ที่ประสบความสำเร็จส่วนมากเริ่มต้นจากอะไร?",
    "p21": "ไม่ว่าจะเป็นเทรดเดอร์มือใหม่หรือมือเก๋า ผมก็จะแนะนำอยู่เสมอว่าก่อนจะเลือกเทรดกับโบรกเกอร์ไหนก็ตามควรจะลองทดลองระบบของโบรกเกอร์นั้น ๆ ก่อนจากการเทรดบัญชีทดลองซึ่งจากที่ผมได้ลองมาก็มี FBS นี่ละที่ผมถูกใจมากที่สุด",
    "p22": "Imran Subagyo, อินโดนิเซีย",
    "p23": "รายได้ต่อเดือนจากการเทรดฟอเร็กซ์: $56,000",
    "p24": "สิ่งที่สำคัญที่สุดสำหรับการเป็นเทรดเดอร์คือการควบคุมอารมณ์ในขณะที่เทรดของตัวเอง คุณต้องรู้จักหักห้ามใจตัวเองให้ทำตามระบบที่คุณคิด ถึงแม้ว่าจะเห็นกำไรมากองอยู่ตรงหน้าก็ตาม การทดลองระบบของคุณผ่านบัญชีเงินทดลองเป็นตัวเลือกแรกที่คุณควรเริ่มทำในการสร้างระบบเทรดที่ดี ขอให้คุณโชคดีในการเทรด!",
    "p25": "จำนง สุรพงษ์, ประเทศไทย",
    "p26": "รายได้ต่อเดือนจากการเทรดฟอเร็กซ์: $42,000",
    "p27": "ผมเทรดกับ FBS มานานกว่า 5 ปีแล้วครับ คนรอบข้างของผมเห็นความสำเร็จของผมเลยมาถามผมว่าทำยังไง? อยากทำได้บ้าง? อยากมีกำไรสม่ำเสมอต้องทำยังไง? และทุก ๆ คนที่ถาม ผมก็จะตอบพวกเขาว่าเขาควรจะลองเปิดบัญชีเงินทดลองเพื่อลองเทรดดูก่อนจนกว่าจะสามารถทำกำไรได้อย่างต่อเนื่องและมั่นคง",
    "p28": "Walid Aljaber, ซาอุดิ อาระเบีย",
    "p29": "รายได้ต่อเดือนจากการเทรดฟอเร็กซ์: $27,000",
    "p30": "อย่ามัวลังเลในขณะที่คนอื่นกำลังก้าวไปข้างหน้า!",
    "p31": "เปิดบัญชีทดลองตอนนี้เลย!",
    "p32": "เปิดบัญชีเทรด"
  },
"vn":
  {
    "p1": "Bạn muốn trải nghiệm thị trường Forex mà không cần lo sợ rủi ro?",
    "p2": "Giao dịch trên tài khoản demo của Công ty môi giới tốt nhất Châu Á!",
    "p3": "Mở một tài khoản demo ngay hôm nay!",
    "p4": "Form đăng ký",
    "p5": "Chọn sản phẩm bạn muốn giao dịch!",
    "p6": "Các cặp tiền tệ, kim loại quý, và CFDs - tất cả trong cùng một phần mềm giao dịch",
    "p7": "Có 4 phần mềm giao dịch để bạn lựa chọn",
    "p8": "Giao dịch trên bất kỳ thiết bị nào+ ngay trên trình duyệt của bạn",
    "p9": "Giành chiến thắng $450 hai lần một tháng!",
    "p10": "Tăng kỹ năng giao dịch của bạn với cuộc thi Demo",
    "p11": "Giao dịch ổn định",
    "p12": "Thực hiện lệnh không có requotes và trượt giá",
    "p13": "TOP-5 lý do để mở một tài khoản với FBS:",
    "p14": "Ký quỹ từ $1",
    "p15": "Rút tiền nhanh",
    "p16": "Hỗ trợ 11 ngôn ngữ trong 24/5",
    "p17": "Quà tặng iPhone 6s cho khách hàng trung thành",
    "p18": "Liên tục thưởng offers, khuyến mãi và các cuộc thi",
    "p19": "Lời khuyên từ các trader của FBS",
    "p20": "Chúng tôi đã phỏng vấn những khách hàng thành công nhất xem họ đã bắt đầu với những gì",
    "p21": "Tôi muốn đưa ra một lời khuyên ngay cả với các thương nhân có kinh nghiệm để bắt đầu giao dịch với một nhà môi giới mới trên tài khoản demo. Ngay cả khi biết rằng FBS là một trong những nhà môi giới đáng tin cậy nhất, nhưng trước tiên tôi phải tự tin với bản thân bằng việc giao dịch trên tài khoản demo.",
    "p22": "Imran Subagyo, Indonesia",
    "p23": "Thu nhập hàng tháng từ Forex: $56 000",
    "p24": "Phẩm chất quan trọng nhất của một nhà giao dịch là không để những cảm xúc lấn át mình. Thậm chí nếu bạn muốn bắt đầu nhận được lợi nhuận lớn ngay lập tức, hãy dành một vài ngày để làm chủ chiến lược giao dịch của bạn và làm quen sàn với một tài khoản demo. Hãy khôn ngoan – vận may sẽ mỉm cười với bạn!",
    "p25": "Jamnong Suraphong, Thái Lan",
    "p26": "Thu nhập hàng tháng từ Forex: $42 000",
    "p27": "Tôi đã giao dịch với FBS trong hơn 5 năm. Nhiều người trong số bạn bè của tôi, nhìn thấy sự tiến bộ của tôi, đi theo con đường của tôi. Họ rất hay yêu cầu tôi phải dạy cho họ cách giao dịch để có thành công tương tự. Tôi đề nghị họ để mở một tài khoản demo và giao dịch thử cho đến khi thu nhập của họ trở nên ổn định liên tục. Đây là cách phổ biến và là lựa chọn tốt nhất cho tất cả!",
    "p28": "Walid Al Jaber, Saudi Arabia",
    "p29": "Thu nhập hàng tháng từ Forex: $27 000",
    "p30": "Đừng ngừng lại, trong khi những người khác đang nhận được lợi nhuận từ bạn!",
    "p31": "Mở một tài khoản demo ngay bây giờ!",
    "p32": "Mở tài khoản"
  }
}
